import img1 from './img/yd3vuse7b7rhmr0wxol2brb2gsxe60rk.jpg'
import img2 from './img/vex0l0hcnb627mbleanexls18r4z1n7r.jpg'
import img3 from './img/qtsg9qp61y9kagg7kexc3mqiy4vy8hrg.jpg'
import img4 from './img/kqzvth01l3sayblr2ud4sfwydx68yq60.jpg'
import img5 from './img/jyukfhvixbfq073c6uq8plrqige8le38.jpg'
import img6 from './img/gj4izz4yp1pi1rw5q9jcsu8gzsk0m1ur.jpg'
import img7 from './img/768t509jk2nc1il84ncs07id0l1w2p0s.jpg'
import img8 from './img/135zttqdsvoubd2lh1dxuz3t54hmx382.jpg'


export const data = [
    {
        "id": 0,
        "img": img1,
        "title": "ТАРТАР ИЗ ФАРЕРСКОГО ЛОСОСЯ С АВОКАДО",
        "description": "Маринованное филе лосося, авокадо, слайсы  свежего огурца, оливковое масло, соус шисо"
    },
    {
        "id": 1,
        "img": img2,
        "title": "САЛАТ С ОСЬМИНОГОМ, МИНИ-КАРТОФЕЛЕМ И АВОКАДО",
        "description": "Обжаренный осьминог с миксом салата,  мини картофелем, авокадо, томатами черри и баклажаном под медово-горчичным соусом"
    },
    {
        "id": 2,
        "img": img3,
        "title": "ИКОРНИКИ ИЗ ДОНСКОГО САЗАНА СО ЩУЧЬЕЙ ИКРОЙ",
        "description": "Икра сазана с филе судака, репчатый лук.Подается со щучьей икрой и тартаром из свежего огурца"
    },
    {
        "id": 3,
        "img": img4,
        "title": "ОСЬМИНОГ С ПЕЧЕНЫМ КАРТОФЕЛЕМ И ХРУСТЯЩИМИ БАКЛАЖАНАМИ",
        "description": "Осьминог обжаренный на гриле с печеным картофелем, хрустящим баклажаном и тартаром из печеног перца"
    },
    {
        "id": 4,
        "img": img5,
        "title": "СУДАК С КРЕВЕТОЧНЫМ БИСКОМ И ЦВЕТНОЙ КАПУСТОЙ",
        "description": "Нежное филе судака, обжаренное на оливковом масле, с воздушным картофельным пюре, цветной капустой и креветочным биском"
    },
    {
        "id": 5,
        "img": img6,
        "title": "ПАЛТУС В СОУСЕ ТОМ ЯМ С ФЕТУЧИНИ",
        "description": "Запеченный стейк палтуса с фетуччини и соусом том ям, томатами черри"
    },
    {
        "id": 6,
        "img": img7,
        "title": "МЕДАЛЬОНЫ ИЗ СВИНИНЫ С РАГУ ИЗ ОВОЩЕЙ И СОУСОМ ДЕМИГЛАС",
        "description": "Медальоны из свининой вырезки с овощным рагу и сливочным  соусом демиглас"
    },
    {
        "id": 7,
        "img": img8,
        "title": "ФИНСКИЙ СЛИВОЧНЫЙ СУП С ЛОСОСЕМ",
        "description": "Суп с филе лосося с добавлением кореньев на курином бульоне  со сливками, сливочным сыром и пряными травами"
    }
]

